{
  "phrases": [
    "Sucesso é a soma de pequenos esforços repetidos diariamente.",
    "Acredite no seu potencial e vá além das metas.",
    "Todo sonho é possível com disciplina e foco.",
    "Cada passo dado com coragem aproxima você do sucesso.",
    "As metas existem para serem superadas.",
    "Comece onde está, use o que tem, faça o que puder.",
    "Você é mais forte do que imagina.",
    "Grandes conquistas nascem de grandes desafios.",
    "O impossível é apenas uma opinião.",
    "A consistência é o caminho mais curto até o sucesso.",
    "A motivação te inicia, o hábito te mantém.",
    "Conquiste o dia antes que ele conquiste você.",
    "Pense grande, comece pequeno, aja agora.",
    "Todo esforço vale a pena quando o objetivo é claro.",
    "A ação transforma planos em conquistas.",
    "O que você faz hoje constrói seu amanhã.",
    "Tenha metas tão claras que elas te guiem mesmo nos dias difíceis.",
    "Foque no progresso, não na perfeição.",
    "Metas são sonhos com prazo.",
    "O sucesso é construído passo a passo.",
    "Não espere o momento perfeito, faça o momento acontecer.",
    "Visualize a vitória e ela se tornará possível.",
    "A persistência supera o talento.",
    "Desistir não é uma opção para quem tem metas.",
    "A disciplina é o elo entre objetivo e realização.",
    "Transforme dificuldades em combustível para crescer.",
    "Você é o único responsável pelo seu sucesso.",
    "Grandes vitórias começam com decisões corajosas.",
    "A jornada vale tanto quanto a chegada.",
    "Com foco, qualquer meta é atingível.",
    "Acredite, levante-se e conquiste.",
    "Toda meta vencida aumenta sua confiança.",
    "O sucesso recompensa quem age.",
    "Fracassos são degraus para o sucesso.",
    "Cada novo dia é uma chance de chegar mais perto.",
    "Vença a si mesmo todos os dias.",
    "Quem foca, realiza.",
    "Seja implacável com suas metas.",
    "Você nasceu para realizar grandes feitos.",
    "Não importa o ritmo, desde que você não pare.",
    "Onde há esforço, há progresso.",
    "A mente direciona, a ação concretiza.",
    "Alimente sua motivação todos os dias.",
    "Coragem é a base de toda realização.",
    "Invista em você como investe nos seus sonhos.",
    "Seja consistente e os resultados virão.",
    "Você tem tudo que precisa para vencer.",
    "Determinação é o que separa metas de conquistas.",
    "Sucesso não é sorte, é estratégia.",
    "Tenha metas maiores que seus medos.",
    "Foco diário gera resultados extraordinários.",
    "Não existe crescimento sem desafio.",
    "A meta de hoje é a vitória de amanhã.",
    "Paciência e persistência vencem o impossível.",
    "Você é capaz de muito mais.",
    "Seja comprometido com seus objetivos.",
    "O sucesso começa com uma atitude positiva.",
    "Seja movido pelo propósito, não pelo medo.",
    "Sua meta precisa ser maior que sua desculpa.",
    "Quem quer faz, quem não quer arruma desculpa.",
    "É nos dias difíceis que se formam os vencedores.",
    "Cresça 1% todos os dias.",
    "Transforme esforço em hábito e hábito em vitória.",
    "Você é o autor do seu destino.",
    "Planeje, execute e vença.",
    "Sucesso é persistência com propósito.",
    "Não espere por oportunidades, crie-as.",
    "Construa uma vida que você não queira tirar férias.",
    "Seja sua melhor versão todos os dias.",
    "A meta é clara, a direção é certa.",
    "Acredite até o fim. Depois, acredite mais um pouco.",
    "Comprometimento é a chave do sucesso.",
    "Você tem o que é preciso. Agora vá.",
    "Aja como se já tivesse vencido.",
    "O esforço de hoje constrói o orgulho de amanhã.",
    "Uma meta sem ação é só um desejo.",
    "Seja o exemplo do que você deseja alcançar.",
    "Persista. Sua hora vai chegar.",
    "Nunca subestime o poder da constância.",
    "Cada dia conta. Faça valer a pena.",
    "Acredite mais em você do que no obstáculo.",
    "Transforme foco em força.",
    "Seu futuro depende do que você faz agora.",
    "Nada resiste à força de uma mente determinada.",
    "Você nunca falha até que desista.",
    "Trace metas e vá até o fim.",
    "Realizar é melhor do que apenas sonhar.",
    "Toda meta tem um preço. Está disposto a pagar?",
    "Seja intenso com seus objetivos.",
    "Chegar lá exige começar agora.",
    "Não pare até se orgulhar.",
    "Seja fiel às suas metas, mesmo nos dias difíceis.",
    "A meta é difícil? Então vale a pena.",
    "Disciplina pesa gramas, arrependimento pesa toneladas.",
    "É sua vez. É seu momento.",
    "Aja todos os dias como se a meta já fosse sua.",
    "Com dedicação, o impossível vira rotina.",
    "A cada esforço, um passo a mais.",
    "Nada é tão poderoso quanto uma mente focada.",
    "Meta alcançada, vida transformada.",
    "A vontade de vencer tem que ser maior que o medo de tentar.",
    "Você nasceu para impactar, não apenas existir.",
    "Concentre-se naquilo que você pode controlar.",
    "Meta clara, caminho definido, ação constante.",
    "Levante com um propósito, durma com progresso.",
    "Metas ousadas criam pessoas extraordinárias.",
    "Nunca negocie seus objetivos com a preguiça.",
    "Sucesso é a soma de direção e persistência.",
    "Você chegou até aqui, vá até o fim.",
    "Comprometa-se com seu crescimento.",
    "Persistência é o nome do jogo.",
    "Seja guiado por metas, não por distrações.",
    "Você é capaz de reinventar seu caminho.",
    "Tenha metas que te desafiem.",
    "Foque no que depende de você.",
    "Desempenho supera desculpas.",
    "Meta é direção, foco é combustível.",
    "Você pode, você consegue, você vai.",
    "Sonhe grande, realize maior.",
    "Foque, trabalhe, vença.",
    "A vitória é de quem age, não de quem espera.",
    "Tenha metas que te façam levantar animado.",
    "Toda meta exige renúncia. Escolha o que vale mais.",
    "O caminho é longo, mas a vitória é certa.",
    "É no desconforto que nasce a força.",
    "Desempenho diário, progresso constante.",
    "Meta alcançada é meta superada.",
    "Hoje é o melhor dia para começar.",
    "Seja fiel ao seu propósito.",
    "Meta dada é meta cumprida.",
    "Vença um pouco todos os dias.",
    "Você é o seu maior investimento.",
    "Meta firme, coração forte.",
    "O esforço nunca é em vão.",
    "Todo dia é dia de avançar.",
    "Pense como vencedor, aja como realizador.",
    "Você tem tudo para vencer. Só precisa decidir.",
    "Vá até onde for preciso pelas suas metas.",
    "Não existe sucesso sem trabalho duro.",
    "O sucesso é uma escada, suba um degrau por dia.",
    "A diferença entre meta e realidade é ação.",
    "Nunca pare de melhorar.",
    "Quanto maior o desafio, maior a glória.",
    "Você é o resultado do que repete.",
    "As metas moldam o seu destino.",
    "Faça do seu objetivo sua obsessão positiva."
  ]
}