{
  "phrases": [
    "Um investimento em conhecimento paga os melhores juros. — Benjamin Franklin",
    "Quanto mais você aprende, mais você ganha. — Warren Buffett",
    "Não é quanto dinheiro você ganha, mas quanto dinheiro você guarda, o quanto ele funciona para você e por quantas gerações você o guarda. — Robert Kiyosaki",
    "A riqueza não consiste em ter grandes posses, mas em ter poucas necessidades. — Epicteto",
    "Não me diga o que você valoriza, mostre-me seu orçamento e eu direi o que você valoriza. — Joe Biden",
    "O dinheiro cresce na árvore da persistência. — Provérbio japonês",
    "O mercado de ações está cheio de pessoas que sabem o preço de tudo, mas o valor de nada. — Philip Fisher",
    "A paz financeira não é a aquisição de coisas. É aprender a viver com menos do que você ganha, para poder devolver dinheiro e ter dinheiro para investir. — Dave Ramsey",
    "Muitas pessoas gastam dinheiro que não ganharam, para comprar coisas que não querem, para impressionar pessoas de quem não gostam. — Will Rogers",
    "Você deve obter controle sobre seu dinheiro ou a falta dele o controlará para sempre. — Dave Ramsey",
    "É bom ter dinheiro e as coisas que o dinheiro pode comprar, mas também é bom verificar de vez em quando e ter certeza de que você não perdeu as coisas que o dinheiro não pode comprar. — George Lorimer",
    "Uma pessoa sábia deve ter dinheiro na cabeça, mas não no coração. — Jonathan Swift",
    "Se você vive para ter tudo, o que você tem nunca é suficiente. — Vicki Robin",
    "Não economize o que resta depois de gastar, mas gaste o que sobra depois de economizar. — Warren Buffett",
    "O dinheiro é um mestre terrível, mas um excelente servo. — P.T. Barnum",
    "Grandes coisas nos negócios nunca são feitas por uma pessoa. Elas são feitas por uma equipe de pessoas. — Steve Jobs",
    "Não deixe que o medo de perder seja maior do que a emoção de vencer. — Robert Kiyosaki",
    "Você não constrói um negócio, você constrói pessoas, depois as pessoas constroem o negócio. — Zig Ziglar",
    "A inovação distingue um líder de um seguidor. — Steve Jobs",
    "Arrisque mais do que os outros acham seguro. Sonhe mais do que os outros acham que é prático. — Howard Schultz",
    "A única maneira de fazer um ótimo trabalho é amar o que você faz. — Steve Jobs",
    "Não se trata de ideias. Trata-se de fazer as ideias acontecerem. — Scott Belsky",
    "Seus clientes mais insatisfeitos são sua maior fonte de aprendizado. — Bill Gates",
    "Você perde 100% das fotos que não tira. — Wayne Gretzky",
    "O fracasso não é o oposto do sucesso; é parte do sucesso. — Arianna Huffington",
    "Não se envergonhe de seus fracassos, aprenda com eles e comece de novo. — Richard Branson",
    "O segredo da mudança é concentrar toda a sua energia não em combater o velho, mas em construir o novo. — Sócrates",
    "No final das contas, uma visão sem a capacidade de executá-la é provavelmente uma alucinação. — Steve Case",
    "Sucesso é caminhar de fracasso em fracasso sem perder o entusiasmo. — Winston Churchill",
    "Se você não tentar, perderá a oportunidade de ter sucesso. — Maya Angelou",
    "Sucesso é gostar de si mesmo, gostar do que você faz e gostar de como você faz. — Maya Angelou",
    "Não se preocupe em ter sucesso, mas trabalhe para ser significativo e o sucesso virá naturalmente. — Oprah Winfrey",
    "Liderança não tem a ver com títulos, posições ou fluxogramas. É sobre uma vida influenciando outra. — John C. Maxwell",
    "Uma pessoa que nunca cometeu um erro nunca tentou nada novo. — Albert Einstein",
    "No mundo dos negócios, o espelho retrovisor é sempre mais claro do que o para-brisa. — Warren Buffett",
    "O sucesso parece estar ligado à ação. Pessoas bem-sucedidas continuam se movendo. Eles cometem erros, mas não desistem. — Conrad Hilton",
    "Nunca sonhei com o sucesso. Eu trabalhei para isso. — Estée Lauder",
    "Contrate um personagem. Treine suas habilidades. — Peter Schutz",
    "Cerque-se de pessoas excelentes; delegue autoridade; saia do caminho. — Ronald Reagan",
    "As oportunidades de negócios são como ônibus, sempre há outro chegando. — Richard Branson",
    "A função da liderança é produzir mais líderes, não mais seguidores. — Ralph Nader",
    "A melhor maneira de prever o futuro é criá-lo. — Peter Drucker",
    "Sempre que você vê um negócio bem-sucedido, alguém já tomou uma decisão corajosa. — Peter F. Drucker",
    "Tempo, perseverança e dez anos de tentativas acabarão por fazer com que você pareça um sucesso instantâneo. — Biz Stone",
    "Se você quiser fazer alguma coisa, encontre uma maneira. Caso contrário, encontre uma desculpa. — Jim Rohn",
    "Os melhores líderes são aqueles mais interessados em se cercar de assistentes e associados mais inteligentes do que eles. — John C. Maxwell",
    "Líderes excepcionais se esforçam para aumentar a autoestima de seus funcionários. — Sam Walton",
    "Não observe o relógio; faça o que ele faz. Continue. — Sam Levenson",
    "Se você não está falhando, você não está crescendo. — H. Stanley Judd",
    "O sucesso não é o quão alto você subiu, mas como você faz uma diferença positiva no mundo. — Roy T. Bennett",
    "Faça o que puder com tudo o que você tem, onde quer que esteja. — Theodore Roosevelt",
    "Dinheiro pode não comprar felicidade, mas eu prefiro chorar em um Jaguar do que em um ônibus. — Françoise Sagan",
    "O que você tentaria fazer se soubesse que não poderia falhar? — Robert Schuller",
    "Se você não construir seu sonho, outra pessoa o contratará para ajudá-los a construir o deles. — Dhirubhai Ambani",
    "Qualidade significa fazer a coisa certa quando ninguém está olhando. — Henry Ford",
    "Um líder é alguém que conhece o caminho, segue o caminho e mostra o caminho. — John C. Maxwell",
    "Os desafios são o que tornam a vida interessante, e superá-los é o que torna a vida significativa. — Joshua J. Marine",
    "Inovação é a capacidade de ver a mudança como uma oportunidade, não uma ameaça. — Steve Jobs",
    "O esforço só libera totalmente sua recompensa depois que uma pessoa se recusa a desistir. — Napoleon Hill",
    "Não espere para golpear até que o ferro esteja quente; mas torne-o quente batendo. — William Butler Yeats",
    "A falta de dinheiro é a raiz de todo mal. — Mark Twain",
    "Você não precisa ter uma empresa de 100 pessoas para desenvolver essa ideia. — Larry Page",
    "O sucesso não é definitivo; o fracasso não é fatal: é a coragem de continuar contando. — Winston Churchill",
    "Bons líderes de negócios criam uma visão, articulam a visão, assumem apaixonadamente a visão e a conduzem incansavelmente até a conclusão. — Jack Welch",
    "Se você realmente olhar de perto, a maioria dos sucessos da noite para o dia levou muito tempo. — Steve Jobs",
    "Não se preocupe com o fracasso; você só precisa estar certo uma vez. — Drew Houston",
    "É bom comemorar o sucesso, mas é mais importante aprender as lições do fracasso. — Bill Gates",
    "O fracasso é simplesmente a oportunidade de começar de novo, desta vez de forma mais inteligente. — Henry Ford",
    "Só há uma maneira de evitar críticas: não faça nada, não diga nada e não seja nada. — Aristóteles",
    "Eu não falhei. Acabei de descobrir 10.000 maneiras que não funcionam. — Thomas Edison",
    "No meio da dificuldade está a oportunidade. — Albert Einstein",
    "O trabalho em equipe é o segredo que faz com que pessoas comuns alcancem resultados incomuns. — Ifeanyi Enoch Onuoha",
    "Sozinhos, podemos fazer tão pouco; juntos, podemos fazer muito. — Helen Keller",
    "Reunir-se é um começo; manter-se juntos é progresso; trabalhar juntos é sucesso. — Henry Ford",
    "Ninguém pode assobiar uma sinfonia. É preciso uma orquestra inteira para tocá-la. — H.E. Luccock",
    "Nenhum de nós é tão inteligente quanto todos nós. — Ken Blanchard",
    "Cerque-se de uma equipe confiável e leal. Isso faz toda a diferença. — Alison Pincus",
    "A força da equipe é cada membro individual. A força de cada membro é a equipe. — Phil Jackson",
    "Acho que é possível que pessoas comuns escolham ser extraordinárias. — Elon Musk",
    "O verdadeiro empreendedor é um realizador, não um sonhador. — Nolan Bushnell",
    "Inovar é pegar duas coisas que já existem e juntá-las de uma nova maneira. — Tom Freston",
    "Um navio no porto é seguro, mas não é para isso que os navios são construídos. — John A. Shedd",
    "Se você não está disposto a arriscar o normal, terá que se contentar com o comum. — Jim Rohn",
    "O maior risco é não correr nenhum risco. — Mark Zuckerberg",
    "Faça uma coisa todos os dias que te assuste. — Eleanor Roosevelt",
    "Não tenha medo de desistir do bom para ir atrás do ótimo. — John D. Rockefeller",
    "O risco vem de não saber o que você está fazendo. — Warren Buffett",
    "A maneira de começar é parar de falar e começar a fazer. — Walt Disney",
    "O sucesso não é o quão alto você subiu, mas como você faz uma diferença positiva no mundo. — Roy T. Bennett",
    "O caminho para o sucesso e o caminho para o fracasso são quase exatamente os mesmos. — Colin R. Davis"
  ]
}