[
    {
        "id": 1,
        "title": "Panorama Semanal do Mercado: 22-28 de Junho de 2025",
        "date": "2025-06-28",
        "summary": "Análise aprofundada dos eventos econômicos e políticos que impactaram o mercado financeiro global e brasileiro na última semana. Destaques para decisões de bancos centrais, dados de inflação e o desempenho de setores chave. Inclui perspectivas para a próxima semana e recomendações estratégicas.",
        "link": "reports/panorama_semanal_junho_2025.pdf",
        "image": "assets/img/report_cover_macro.jpg",
        "tags": ["panorama", "semanal", "macroeconomia", "juros", "inflacao", "acoes", "mercado"]
    },
    {
        "id": 2,
        "title": "O Futuro das Fintechs: Inovação e Regulação no Brasil",
        "date": "2025-06-20",
        "summary": "Um estudo exclusivo sobre o ecossistema de fintechs no Brasil, explorando as últimas tendências em pagamentos, crédito e investimentos. Analisamos o cenário regulatório e o potencial de disrupção dessas empresas no mercado tradicional.",
        "link": "reports/futuro_fintechs_brasil.pdf",
        "image": "assets/img/report_cover_fintech.jpg",
        "tags": ["fintech", "inovacao", "tecnologia", "regulacao", "mercado", "educacao"]
    },
    {
        "id": 3,
        "title": "Decifrando a Renda Fixa: O Guia Completo para Iniciantes",
        "date": "2025-06-12",
        "summary": "Um guia didático e completo para quem deseja começar a investir em renda fixa. Abordamos desde os conceitos básicos, tipos de títulos (CDB, LCI, LCA, Tesouro Direto), até estratégias para construir uma carteira sólida e segura.",
        "link": "reports/guia_renda_fixa_iniciantes.pdf",
        "image": "assets/img/report_cover_rendafixa.jpg",
        "tags": ["educacao", "investimentos", "renda fixa", "iniciantes", "poupança", "tesouro direto"]
    },
    {
        "id": 4,
        "title": "Análise Setorial: Agronegócio e Commodities no Cenário Global",
        "date": "2025-06-05",
        "summary": "Um panorama aprofundado do agronegócio e do mercado de commodities, com foco nas tendências de preços, demanda global e o impacto de fatores climáticos e geopolíticos. Inclui a performance das principais empresas do setor.",
        "link": "reports/analise_agronegocio_commodities.pdf",
        "image": "assets/img/report_cover_agro.jpg",
        "tags": ["agronegocio", "commodities", "setorial", "mercado", "global", "investimento"]
    },
    {
        "id": 5,
        "title": "Entendendo a Inflação: Impactos no seu Bolso e Investimentos",
        "date": "2025-05-28",
        "summary": "Este estudo desmistifica o conceito de inflação, explica suas causas e consequências para a economia e para a vida financeira pessoal. Apresentamos estratégias de proteção e investimento em cenários inflacionários.",
        "link": "reports/entendendo_inflacao.pdf",
        "image": "assets/img/report_cover_inflacao.jpg",
        "tags": ["inflacao", "economia", "educacao", "investimentos", "macroeconomia"]
    },
    {
        "id": 6,
        "title": "Relatório Especial: O Crescimento do Mercado de Carbono",
        "date": "2025-05-20",
        "summary": "Exploramos o emergente mercado de carbono, seu funcionamento, oportunidades de investimento e o papel na transição para uma economia mais sustentável. Um guia para entender e atuar nesse novo ativo.",
        "link": "reports/mercado_carbono.pdf",
        "image": "assets/img/report_cover_carbon.jpg",
        "tags": ["sustentabilidade", "carbono", "investimento", "mercado", "ESG", "futuro"]
    }
]
